[{
  "name": "SinghaArsa",
  "img": "singarsa.jpg",
  "site": "https://www.singha-arsa.org/",
  "date": "2016-2017",
  "cateogry": "Profile",
  "desc": "สิงห์อาสาคือ “ความปรารถนา” และ “ภารกิจ” ของคนกลุ่มหนึ่งที่ต้องการให้โลกน่าอยู่ขึ้น\r\nเพราะเราเปลี่ยนโลกของใครบางคนได้"
},{
  "name": "Lovebigbike",
  "img": "lbb.jpg",
  "site": "http://www.lovebigbike.com",
  "date": "2015-2017",
  "cateogry": "Ecommerce",
  "desc": "ร้านอุปกรณ์และชุดขี่มอเตอร์ไซค์ จำหน่ายหมวกกันน็อค ชุดขี่มอเตอร์ไซค์ กระเป๋า อุปกรณ์ และอะไหล่/ชุดแต่ง เพิ่มความสะดวกปลอดภัยในราคาที่เข้าถึงได้"
}, {
  "name": "Loveyouflower",
  "img": "lyf.jpg",
  "site": "http://www.loveyouflower.com/",
  "date": "2015-2017",
  "cateogry": "Ecommerce",
  "desc": "เพราะดอกไม้ เป็นภาษาสากลที่แสดงถึงความรัก ร้านดอกไม้ LoveYouFlower™ ขอมอบบริการจัดดอกไม้ ทั้งช่อดอกไม้ กระเช้าดอกไม้ แจกันดอกไม้ และกระเช้าผลไม้ ด้วยดอกไม้และผลไม้สดใหม่ที่คัดมาอย่างดี เหมาะกับโอกาสต่างๆ รับจัดส่งดอกไม้ทุกชนิดฟรีทั่วกรุงเทพฯ และบางพื้นที่ใกล้เคียง"
}, {
  "name": "WreathNawat",
  "img": "wnw.jpg",
  "site": "http://www.wreathnawat.com/",
  "date": "2015-2017",
  "cateogry": "Ecommerce",
  "desc": "ร้านพวงหรีด “หรีด ณ วัด” (WreathNaWat™) คือร้านพวงหรีดออนไลน์ชั้นนำ งานสวย งานดี ส่งฟรีทั่วกรุงเทพฯ ปริมณฑล จาก 10 ปีแห่งประสบการณ์ สู่การพัฒนาพวงหรีดให้แตกต่าง สวยงาม และทรงคุณค่ามากขึ้น เรามีทั้งพวงหรีดดอกไม้สด พวงหรีดพัดลม พวงหรีดผ้า พวงหรีดนาฬิกา พวงหรีดต้นไม้ หลากหลายรูปแบบ พร้อมนานาช่องทางการสั่งซื้อที่สะดวก รวดเร็ว รับประกันความพอใจทุกชิ้น"
}, {
  "name": "WreathMala",
  "img": "wre.jpg",
  "site": "http://www.wreathmala.com/",
  "date": "2015-2017",
  "cateogry": "Ecommerce",
  "desc": "ร้านพวงหรีด “หรีดมาลา” (WreathMala™) ร้านพวงหรีดออนไลน์ที่ลูกค้าไว้วางใจ เรามีสาขาทั่วประเทศ พร้อมช่างฝีมือที่เชี่ยวชาญงานพวงหรีดมากกว่า 10 ปี ไม่ว่าคุณจะต้องการพวงหรีดดอกไม้สด พวงหรีดผ้า พวงหรีดพัดลม พวงหรีดดอกไม้ประดิษฐ์ พวงหรีดต้นไม้ ก็สามารถหาซื้อได้ที่นี่"
}, {
  "name": "LewWreath",
  "img": "lew.jpg",
  "site": "https://www.lewreath.com/",
  "date": "2015-2017",
  "cateogry": "Ecommerce",
  "desc": "ส่งความอาลัย “ด้วยความเลอค่า จากเลอหรีด” เพราะการส่งพวงหรีด คือ มารยาททางสังคมที่ทุกคนให้ความสำคัญ เราจึงออกแบบจัดทำผลงานอย่างพิถีพิถัน ไม่ว่าจะเป็นพวงหรีดดอกไม้สด พวงหรีดผ้า พวงหรีดพัดลม หรือพวงหรีดต้นไม้ ที่ต่างก็ผ่านการคัดสรรวัตถุดิบชั้นนำและดอกไม้สดเกรดคุณภาพ นำมาจัดแต่งด้วยฝีมือของนักจัดดอกไม้ผู้มีประสบการณ์มากกว่า 10 ปี "
}, {
  "name": "FruitNFlora",
  "img": "fnf.jpg",
  "site": "http://www.fruitnflora.com/",
  "date": "2015-2017",
  "cateogry": "Ecommerce",
  "desc": "ร้านดอกไม้ ผลไม้ FRUITNFLORA™ มั่นใจได้ในคุณภาพ ดอกไม้และผลไม้สดใหม่ทุกวัน บริการจัดช่อดอกไม้, กระเช้าดอกไม้, แจกันดอกไม้และกระเช้าผลไม้ จัดส่งฟรี! ทุกโอกาสภายในไม่กี่ชั่วโมง ทั่วกรุงเทพฯและพื้นที่ใกล้เคียง"
}, {
  "name": "Pim123",
  "img": "pim123.jpg",
  "site": "http://www.pim123.com",
  "date": "2015-2017",
  "cateogry": "Ecommerce",
  "desc": "PIM123™ คือผู้ให้บริการงานพิมพ์ชั้นนำ กว่าทศวรรษที่เรายืนหยัดในวงการผลิตสื่อสิ่งพิมพ์ ด้วยจุดเด่นของการ “รักษาคุณภาพ” งานพิมพ์ต้องคมชัด รวดเร็ว แม่นยำ สามารถทำได้ทั้งระบบ Digital และ Offset ซึ่งเสนอให้คุณในราคาที่ย่อมเยากว่าใคร"
}, {
  "name": "Shellhut",
  "img": "shellhut.jpg",
  "site": "http://www.shellhutentertainment.com",
  "date": 2016,
  "cateogry": "Profile",
  "desc": "Shellhut Entertainment Co., Ltd. was formed in 2005 as a subsidiary of Shellhut Co., Ltd., a major shellcraft manufacturing and worldwide exporting company located in Bangkok, Thailand. We are a co-financing and producing company specializing in animation, with a well-established international network of pre-production, production, and post-production partners."
}, {
  "name": "Olympiathai",
  "img": "olym.jpg",
  "site": "http://www.olympiathai.com",
  "date": 2016,
  "cateogry": "Ecommerce",
  "desc": "บริษัท โอลิมเปียไทย จำกัด มีประวัติสืบเนื่องมาจาก “โรงเรียนอุดมวิทยา” ซึ่งก่อตั้งในปี พ.ศ. 2476 และต่อมาได้รับการแต่งตั้งเป็นตัวแทนจำหน่ายผลิตภัณฑ์ Olympia แต่เพียงผู้เดียวในประเทศไทย ในปี พ.ศ. 2496 ตลอดระยะเวลาอันยาวนาน"
}, {
  "name": "DoublePlus",
  "img": "dbpth.jpg",
  "site": "http://www.dbpth.com/",
  "date": 2017,
  "cateogry": "Property",
  "desc": "Double Plus Property Services (Thailand) Company Limited is the top rank real estate agent in Thailand.  We have provided services since 1997 and have more 25- years experience in real estate sector Double Plus Property, ensuring our clients have access to the very best of our resources no matter which location they choose to stay."
}, {
  "name": "Treehomegroup",
  "img": "thg.jpg",
  "site": "http://treehomegroup.com/",
  "date": 2016,
  "cateogry": "Profile",
  "desc": "We are able to provide High Performance HPL solutions that cater to the specific needs of IT rooms, Laboratories and other specialized industries."
}]
